<html lang="es">
<head><meta http-equiv="Content-Type" content="text/html; charset=utf-8"><meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Carta Clemente a Corintios</title>
	<style type="text/css">body {
            font-family:'Times New Roman', Times, serif;
           *font-family: Arial, sans-serif;
            margin: 0;
            padding: 10px;
x
x
x
        }

        .contenido-texto {
            max-width: 360px;
            min-width: 100px
            margin: 0 auto;
            padding: 10px;
            background-color: #ffffff;
            border-radius: 5px;
            box-shadow: 0 0 5px rgba(0, 0, 0, 0.1);
            box-sizing: border-box;
        }

        h1 {
            text-align: center;
            color: #333;
        }

        p {
            text-align: justify;
            margin-bottom: 10px;
            color: #555;
        }
	</style>
</head>
<body>

 <button style="width: 200px; height: 50px;background-color: yellow;font-size: 16px;" onclick="leerEnVozAlta()">Presionar para Leer en Voz Alta</button>

<div class="contenido-texto">
<h2>1&ordf; CARTA DE CLEMENTE DE ROMA A LOS CORINTIOS</h2>

<h3>LA SEDICI&Oacute;N DE LOS NECIOS CONTRA LOS SABIOS</h3>

<p><i>comentario de Gustavo Uliarte</i></p>

<p>Clemente era un creyente disc&iacute;pulo de Pablo (Filipenses 4:3), muri&oacute; cerca del 100, lejos de la posici&oacute;n de Ignacio de Antioqu&iacute;a , que defend&iacute;a el episcopado mon&aacute;rquico, muestra flexibilidad procurando seguir el modelo apost&oacute;lico donde los obispos entran &quot;con la aprobaci&oacute;n de la Iglesia&quot;.<br />
No va a hablar de solo la sedici&oacute;n contra los presb&iacute;teros y obispos, sino mas bien &quot;de hombres necios contra sensatos&quot; de Corinto</p>

<h5>La pretenci&oacute;n romana de considerarlo como papa no tiene rigor hist&oacute;rico ya que &quot;Iglesia Romana&quot; entra en vigor practicamente despu&eacute;s del a&ntilde;o 1000dc y si vamos para atr&aacute;s vamos a encontar e general la estructura de la iglesia oriental (Ortodoxa) hasta la &eacute;poca patr&iacute;stica.En un momemto que se retira deja dos personas en su lugar para despu&eacute;s volverlo a retomar , similar al siglo cuatro en que en Roma hab&iacute;a 2 obispos que por ser en ese tiempo de avanzada edad env&iacute;an al Concilio de Nicea a 2 presb&iacute;teros</h5>

<p><i>El concepto romano se plantea como si se pudiera ignorar la existencia de oriente , de la misma manera los sucesores de los protestantes (Luteranos y Calvinistas) parecen ignorar que la reforma era un tema Europeo/occidental. En todo caso la iglesia Ortodoxa arrastrar&iacute;a con otros problemas como su posible vinculaci&oacute;n al poder politico heredado (hasta Constantino IX) y de su episcopado mon&aacute;rquico con el cual sigue la romana y la protestante ,salvo algunas (no todas) denominaciones Evang&eacute;licas a partir de Juan Wesley (metodista) que de sus comienzos constitu&iacute;an presbiterio y lideres&nbsp; subordinados al presbiterio para supervisar las ense&ntilde;anzas de los conferencistas</i></p>

<p><span style="color:#0000FF;"><em><strong>Transcribo a continuaci&oacute;n una porci&oacute;n de la traducci&oacute;n de su 1er carta a los Corintios.</strong></em></span></p>

<h3><i>DESIGNACI&Oacute;N DE LOS PRIMEROS PRESB&Iacute;TEROS</i></h3>
Los ap&oacute;stoles nos predicaron el Evangelio de parte de nuestro Se&ntilde;or Jesucristo, y Jesucristo nos lo ha enviado de parte de Dios. Por tanto, Cristo fue enviado por Dios, y los ap&oacute;stoles por Cristo. Ambos nombramientos, pues, se hicieron de manera ordenada, conforme a la voluntad de Dios. As&iacute; pues, habiendo recibido sus &oacute;rdenes, y estando plenamente seguros por la resurrecci&oacute;n de nuestro Se&ntilde;or Jesucristo, y confirmados en la palabra de Dios, con plena seguridad del Esp&iacute;ritu Santo, salieron a proclamar que el reino de Dios estaba cerca. Y as&iacute;, predicando por pa&iacute;ses y ciudades, designaron a los primeros frutos [de sus trabajos], habi&eacute;ndolos probado primero por el Esp&iacute;ritu, para que fueran obispos y di&aacute;conos de los que luego habr&iacute;an de creer. Y esto no era nada nuevo, ya que muchos siglos antes se hab&iacute;a escrito acerca de los obispos y di&aacute;conos, pues as&iacute; dice la Escritura en cierto lugar: &quot;Constituir&eacute; a sus obispos en justicia, y a sus di&aacute;conos en fe&quot;<i>(tomado de Isa&iacute;as 60:17 Septuaginta griega).</i>

<h3><i>MOIS&Eacute;S US&Oacute; LA CONFIRMACI&Oacute;N DIVINA PARA EVITAR SEDICI&Oacute;N</i></h3>
. &iquest;Y qu&eacute; tiene de extra&ntilde;o que aquellos a quienes Dios confi&oacute; en Cristo tal deber hayan designado a los ministros antes mencionados, cuando tambi&eacute;n el bendito Mois&eacute;s, &quot;siervo fiel en toda su casa&quot;, anot&oacute; en los libros sagrados todos los mandatos que le fueron dados, y cuando tambi&eacute;n lo siguieron los dem&aacute;s profetas, dando testimonio un&aacute;nime de las ordenanzas que &eacute;l hab&iacute;a establecido? Porque, cuando surgi&oacute; la rivalidad por el sacerdocio, y las tribus disputaban entre s&iacute; sobre qui&eacute;n de ellas ser&iacute;a adornada con ese glorioso t&iacute;tulo, orden&oacute; a los doce pr&iacute;ncipes de las tribus que le trajeran sus varas, cada una de las cuales ten&iacute;a inscrito el nombre de la tribu. Y las tom&oacute;, las at&oacute;, las sell&oacute; con los anillos de los pr&iacute;ncipes de las tribus y las coloc&oacute; en el tabern&aacute;culo del testimonio sobre la mesa de Dios. Y habiendo cerrado las puertas del tabern&aacute;culo, sell&oacute; las llaves, como hab&iacute;a hecho con las varas, y les dijo: Varones hermanos, la tribu cuya vara florecer&aacute; ha sido escogida por Dios para ejercer el oficio del sacerdocio y para servirle. Y cuando lleg&oacute; la ma&ntilde;ana, reuni&oacute; a todo Israel, seiscientos mil hombres, y mostr&oacute; los sellos a los pr&iacute;ncipes de las tribus, y abri&oacute; el tabern&aacute;culo del testimonio y sac&oacute; las varas. Y se encontr&oacute; que la vara de Aar&oacute;n no s&oacute;lo hab&iacute;a florecido, sino que tambi&eacute;n daba fruto. &iquest;Qu&eacute; pens&aacute;is, amados? &iquest;No sab&iacute;a Mois&eacute;s de antemano que esto suceder&iacute;a? Sin duda lo sab&iacute;a; pero obr&oacute; as&iacute;, para que no hubiera sedici&oacute;n en Israel, y para que fuera glorificado el nombre del verdadero y &uacute;nico Dios, a quien sea la gloria por los siglos de los siglos. Am&eacute;n.

<h3><i>LAS &#39;ORDENANZAS DE LOS AP&Oacute;STOLES, PARA QUE NO HUBIERA CONTENCI&Oacute;N CON RESPECTO AL OBISPADO.</i></h3>
. Nuestros ap&oacute;stoles sab&iacute;an tambi&eacute;n por nuestro Se&ntilde;or Jesucristo que habr&iacute;a contiendas por causa del oficio del episcopado. Por eso, como lo hab&iacute;an previsto perfectamente, designaron a los ministros ya mencionados y despu&eacute;s dieron instrucciones de que, cuando &eacute;stos murieran, otros hombres aprobados los sucedieran en su ministerio. Por eso, opinamos que no se puede destituir con justicia a los que ellos o despu&eacute;s designaron otros hombres eminentes con el consentimiento de toda la Iglesia, y que han servido al reba&ntilde;o de Cristo con humildad, paz y desinter&eacute;s, sin mancha, y que durante mucho tiempo han gozado de la buena opini&oacute;n de todos. Porque nuestro pecado no ser&aacute; peque&ntilde;o si expulsamos del episcopado a aquellos que han cumplido sus deberes de manera santa e intachable. Bienaventurados los presb&iacute;teros que, habiendo terminado su carrera antes de ahora, han obtenido una salida fruct&iacute;fera y perfecta. porque no tienen temor de que alguien los prive del cargo que ahora les ha sido asignado. Pero vemos que has quitado del ministerio a algunos hombres de excelente conducta, que desempe&ntilde;aban irreprensiblemente y con honor.

<h3><i>ES PARTE DE LOS MALVADOS MALTRATAR A LOS JUSTOS.</i></h3>
. Vosotros, hermanos, sois amantes de las contiendas y est&aacute;is llenos de celo por cosas que no pertenecen a la salvaci&oacute;n. Examinad atentamente las Escrituras, que son las verdaderas declaraciones del Esp&iacute;ritu Santo. Observad que en ellas no est&aacute; escrito nada de car&aacute;cter injusto o falso. All&iacute; no encontrar&eacute;is que los justos fueron desechados por hombres que eran santos. Los justos fueron perseguidos, en verdad, pero s&oacute;lo por los malvados. Fueron arrojados a la c&aacute;rcel, pero s&oacute;lo por los imp&iacute;os; fueron apedreados, pero s&oacute;lo por los transgresores; fueron muertos, pero s&oacute;lo por los malditos, y por aquellos que hab&iacute;an concebido una envidia injusta contra ellos. Expuestos a tales sufrimientos, los soportaron gloriosamente. Porque, &iquest;qu&eacute; diremos, hermanos? &iquest;Fue Daniel arrojado al foso de los leones por los que tem&iacute;an a Dios? &iquest;Fueron Anan&iacute;as, Azar&iacute;as y Misael encerrados en un horno de fuego por aquellos que observaban la grande y gloriosa adoraci&oacute;n del Alt&iacute;simo? &iexcl;Lejos de nosotros tal pensamiento! &iquest;Qui&eacute;nes fueron, entonces, los que hicieron tales cosas? Los odiosos y los llenos de toda maldad se enfurecieron hasta tal punto que infligieron tortura a quienes serv&iacute;an a Dios con un prop&oacute;sito santo e intachable [de coraz&oacute;n], sin saber que el Alt&iacute;simo es el Defensor y Protector de todos los que con una conciencia pura veneran &quot;su nombre excelso; a &eacute;l sea la gloria por los siglos de los siglos. Am&eacute;n. Pero los que con confianza soportaron [estas cosas] ahora son herederos de la gloria y el honor, y han sido exaltados y hechos ilustres por Dios en su memoria por los siglos de los siglos. Am&eacute;n.</div>
	<a href="https://labibliateca.github.io/main/"><mark>PAGINA PRINCIPAL</mark>
<script>
     function leerEnVozAlta() {
    // Obtener el texto del elemento con la clase "contenido-texto"
    var texto = document.querySelector('.contenido-texto').innerText;

    // Dividir el texto en segmentos más pequeños
    var partes = dividirTextoEnPartes(texto, 500); // Por ejemplo, 200 caracteres por parte

    // Leer cada parte secuencialmente
    partes.forEach((parte) => {
        var mensaje = new SpeechSynthesisUtterance(parte);
        mensaje.lang = 'es-ES';
        mensaje.pitch = .7;
        mensaje.rate = 1;
        window.speechSynthesis.speak(mensaje);
    });
}

function dividirTextoEnPartes(texto, tamano) {
    var partes = [];
    for (var i = 0; i < texto.length; i += tamano) {
        partes.push(texto.slice(i, i + tamano));
    }
    return partes;
}

    </script></body>
</html>
